Repository: ChulkovNexus/huang_box_manager_flutter
Catalog: lib/l10n/app_*.arb
Languages: ru

source: Add inference
ru: Добавить инференс

source: My inferences
ru: Мои инференсы

source: Create
ru: Создать

# output_token_price
source: Output Token Price (per 1M)
ru: Цена за 1м исходящих токенов

# input_token_price
source: Input Token Price (per 1M)
ru: Цена за 1м входящих токенов

source: Select inference
ru: Выберите llm

source: Great!
ru: Отлично!

# inference_name
source: Name
ru: Название

# inference_input_price
source: Input Price
ru: Цена за 1м входящих токенов

# inference_outout_price
source: Output Price
ru: Цена за 1м исходящих токенов

# inference_created_at
source: Created At
ru: Создан
